{
  "options": [
    " was found guilty of gay and executed by <@message.author.id>",
    " choked on <@message.author.id> 's dick while trying to suck it",
    " died as he lived, unremarkably",
    " 's brain stopped working due to lack of use",
    " 's premium membership has ended, to renew your membership please insert your credit card number and the three numbers in the back",
    " shouted the N word in detroit",
    " burned in divine light pouring from the open heavens as the gods delivered final judgement",
    " died. this is so sad can we hit 20 likes?",
    " said 'what could go wrong?' before everything went wrong",
    " worked with cipher and got a bomf up their ass",
    " got shot in the nuts, stabbed in the kidney, then commited suicide",
    " is getting buttfucked by lathi in hell, or heaven, depending how you look at it",
    " was shoved in <@message.author.id> 's trunk, 10 days later someone noticed the trunk smelled really bad and now we are here",
    " was stabbed once, the pussy died from that, what a faggot",
    " spontaneously combusted",
    " 's loli colection was found by the CIA, he resisted",
    " tried to understand my code",
    " stared into the void",
    " rolled very shitty stats and lived the rest of his life in a farm, instead of killing dragons like the cool kids",
    " got a 9-5 job with terrible pay doing what he thought he wanted, he didn't",
    " died 5 years ago, <@message.author.id> , you have to let go",
    " was crushed by marto's fat fucking ass",
    " considered suicide, then got ran over by a car",
    " traveled back in time and \"accidentally\" killed their younger self",
    " cut off his head to prove that he was macho",
    " wanted to get a liposuction but didn’t have money to do it. did it at home with a vacuum cleaner and constantly had to take pain killers because of the pain. then died of an overdose",
    " got his car stuck between two rail crossings. He saw a train coming and decided to save his car by stopping the train. Sadly, he was not Superman.",
    " thought could walk on water. He decided to practice it at home in his bath tub. He slipped, he fell, he crashed.",
    " had sex, with a praying mantis, got eaten afterwards... doesn't matter had sex?",
    " got cum in their eye, tripped the stairs because they couldn't see",
    " hung themselves with a smileyface tie",
    " was falsly accused of rape in a matriarchal society",
    " gave up and became hollow",
    " considered socialism as a valid form of goverment",
    " is kill",
    " went to school even after john warned them not to",
    " was pengu",
    " was deemed 'too brown' by a KKK member",
    " Tried to kill himself with a shotgun but missed and ended up blind, deaf and without half a face, lived his whole life like that just to die in a elderly home of old age without having experienced the joys of life",
    " thought they could shove all of <@message.author.id> 's cock up their ass... they couldn't",
    " ran into the dungeon unpreapared, now feminists complain his fate is 'problematic' for the industry",
    " was killed by kindness. a machete with 'kindness' written on the side",
    " tried to fuck hector's sister.",
    " was snapped by thanos",
    " went up Thanos' butt, discovered the tensile strength of a colon is quite significant, actually",
    " thought the bleeding was insignificant. turns out, it wasn't",
    " drank the dumb bitch juice",
    " was blown up by a creeper",
    " was cleansed from this holy land, thank the lord",
    " was a heretic and executed as such",
    " fell asleep and never woke up",
    " went inside the 'free candy' van",
    " buyed something from the darkweb. got anthrax instead",
    " went outside while wearing female clothes in a small mexican town",
    " had bad taste in waifus",
    " masturbated so hard his testicles moved up to his throat and choked him",
    " made a deal with a demon, didn't read the contract",
    " rolled a nat 1 throwing dynamite",
    " had 1 hp when a fly landed on them",
    " snek ran out of ideas so you get a free pass this one time",
    " dropped the soap",
    " was killed by <@message.author.id>",
    " contracted the big gay",
    " bought a house in residential china, unsurprisingly, it fell down",
    " contracted the seasonal deadly virus",
    " fapped too hard, dick fell off",
    " commited <:lathi:338366959517302785>",
    " <:vibecheck:642151382870261779>"
  ]

}
